complete/buddy_data/奇秀-主播房间-20160913022912-20160913022912600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 2:29:12]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[141908]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[洛一♂雪域 栀子花刚开]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[82956]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[3148]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[168]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[守护?——砒霜]]></vipnickname><vipuserid><![CDATA[2404815923]]></vipuserid><top_name><![CDATA[守护?——砒霜]]></top_name><top_money><![CDATA[200020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[嘉诺]]></vipnickname><vipuserid><![CDATA[2327772142]]></vipuserid><top_name><![CDATA[嘉诺]]></top_name><top_money><![CDATA[22090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[神●︿●哥]]></vipnickname><vipuserid><![CDATA[1287400092]]></vipuserid><top_name><![CDATA[神●︿●哥]]></top_name><top_money><![CDATA[13800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[洛阳?守护洛一]]></vipnickname><vipuserid><![CDATA[2395289005]]></vipuserid><top_name><![CDATA[洛阳?守护洛一]]></top_name><top_money><![CDATA[12810]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[守护?——砒霜]]></vipnickname><vipuserid><![CDATA[2404815923]]></vipuserid><top_name><![CDATA[守护?——砒霜]]></top_name><top_money><![CDATA[4780]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我是陈爷]]></vipnickname><vipuserid><![CDATA[2295472165]]></vipuserid><top_name><![CDATA[我是陈爷]]></top_name><top_money><![CDATA[4060]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[洛阳?守护洛一]]></vipnickname><vipuserid><![CDATA[2395289005]]></vipuserid><top_name><![CDATA[洛阳?守护洛一]]></top_name><top_money><![CDATA[2590]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱跳街舞の侍其曼寒]]></vipnickname><vipuserid><![CDATA[1325557593]]></vipuserid><top_name><![CDATA[爱跳街舞の侍其曼寒]]></top_name><top_money><![CDATA[2100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?情兽?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?情兽?]]></top_name><top_money><![CDATA[1640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱跳街舞の侍其曼寒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱跳街舞の侍其曼寒]]></top_name><top_money><![CDATA[1100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[守护?——砒霜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[守护?——砒霜]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[“你辣么美]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[“你辣么美]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[嘉诺]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[嘉诺]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[没事瞎聊送星光]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[没事瞎聊送星光]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[走走骚骚]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[走走骚骚]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ㅤ ㅤ ㅤㅤㅤ ㅤ ㅤ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ㅤ ㅤ ㅤㅤㅤ ㅤ ㅤ]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[可心??。雨成若溪 ?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[可心??。雨成若溪 ?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[洛阳?守护洛一]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[洛阳?守护洛一]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 